{
	"header-ibm": "IBM",
	"header-wdc": "Watson Developer Cloud",
	"header-services": "Services",
	"header-docs": "Docs",
	"header-starterKit": "Kits de Démarrage",
	"header-community": "Communauté",
	"page-title-tone": "Tone Analyzer",
	"header-description": "Ce service utilise l'analyse linguistique pour détecter et interpréter les émotions (joie, peur, tristesse, colère), le niveau analytique, le niveau de confiance ainsi que le niveau d'hésitation, présents dans le texte.",
	"gdpr-description": "*This system is for demonstration purposes only and is not intended to process Personal Data. No Personal Data is to be entered into this system as it may not have the necessary controls in place to meet the requirements of the General Data Protection Regulation (EU) 2016/679.",
	"header-resources": "Ressources",
	"header-documentation": "Documentation",
	"header-apiref": "Référence d'API",
	"header-fork": "Fork on Github",
	"header-bluemix": "Démarrer gratuitement dans IBM Cloud",
	"header-sample-use-cases": "Exemples de cas d'utilisation",
	"input-description": "Choisissez un exemple pour découvrir la manière d'ajuster le ton de votre contenu afin de modifier les perceptions des lecteurs ou d'améliorer son efficacité.",
	"header-learn-more": "En savoir plus",
	"radio-input-tweets": "Tweets",
	"radio-input-review": "Evaluation en Ligne",
	"radio-input-email": "Message Électronique",
	"radio-input-lang-fr": "Revue de Produit en Français",
	"radio-input-own-text": "Votre Propre Texte",
	"input-description-customer-engagement": "Vous analysez les données d'engagement des clients ? Essayez le",
	"input-description-customer-engagement-endpoint": "Noeud d'extrémité Engagement des clients Tone Analyzer",
	"label-choose-lang": "Choisissez la langue",
	"radio-lang-en": "Anglais",
	"radio-lang-fr": "Français",
	"button-analyze": "Analyser",
	"header-output": "Résultat",
	"output-description": "Le service Tone Analyzer analyse le texte au niveau du document et de la phrase. Utilisez l'analyse au niveau document pour avoir une idée du ton général du document et l'analyse au niveau phrase pour identifier les zones spécifiques de votre contenu où les tons sont les plus forts.",
	"output-description-interpret": "Pour comprendre la manière d'interpréter le score de votre ton, voir",
	"output-description-understand-score": "Comprendre le score de votre ton",
	"header-document": "Niveau document",
	"header-tones": "Tons",
	"summary-score-description1": "> 0.5 = probablement présent",
	"summary-score-description2": "> 0.75 = très probablement présent",
	"document-score-likely": "PROBABLEMENT",
	"document-score-very-likely": "TRÉS PROBABLEMENT",
	"summary-view-json": "Afficher JSON",
	"summary-hide-json": "Masquer JSON",
	"header-sentence": "Niveau phrase",
	"output-sentence-description": "Identifiez les phrases dont les tons sont les plus forts en contexte ou triées par score. Les phrases soulignées indiquent la probabilité qu'un ton soit présent. Si plusieurs tons sont présents, le plus fort est affiché. Cliquez sur une phrase pour voir une répartition de tous les tons.",
	"label-in-context": "En contexte",
	"button-reset": "Recommencer",
	"footer-title": "Ensuite : Développez votre propre application",
	"footer-tagline": "Utilisez Tone Analyzer pour démarrer.",
	"document-no-tone": "Aucun ton dominant détecté dans le document.",
	"document-tone-anger": "Colère",
	"document-tone-fear": "Peur",
	"document-tone-joy": "Joie",
	"document-tone-sadness": "Tristesse",
	"document-tone-analytical": "Esprit d'analyse",
	"document-tone-confident": "Confiance",
	"document-tone-tentative": "Tentative",
	"hover-anger": "Probabilité de perception du rédacteur comme en colère. Une valeur faible indique qu'il est peu probable que le rédacteur soit perçu comme une personne en colère. Une valeur élevée indique qu'il est fort probable que le rédacteur soit perçu comme une personne en colère.",
	"hover-fear": "Probabilité de perception du rédacteur comme effrayé. Une valeur faible indique qu'il est peu probable que le rédacteur soit perçu comme une personne effrayée. Une valeur élevée indique qu'il est fort probable que le rédacteur soit perçu comme une personne effrayée.",
	"hover-joy": "Joie ou bonheur en nuances de jouissance, satisfaction et plaisir. Il existe un sens de bien-être, de paix intérieure, d'amour, de sécurité et de satisfaction.",
	"hover-sadness": "Probabilité de perception du rédacteur comme triste. Une valeur faible indique qu'il est peu probable que le rédacteur soit perçu comme une personne triste. Une valeur élevée indique qu'il est fort probable que le rédacteur soit perçu comme une personne triste.",
	"hover-analytical": "Raisonnement et attitude analytique d'un rédacteur sur certaines choses. Une personne possédant une valeur plus élevée sera plus probablement interprétée comme intellectuelle, rationnelle, méthodique, vide d'émotion ou impersonnelle.",
	"hover-confident": "Degré de certitude d'un rédacteur. Une personne possédant une valeur plus élevée sera plus probablement interprétée comme sure d'elle, sereine, optimiste ou égoïste.",
	"hover-tentative": "Degré d'inhibition d'un rédacteur. Une personne possédant une valeur plus élevée sera plus probablement interprétée comme suspecte, douteuse, modeste ou discutable.",
	"legend-label-none": "Aucun",
	"legend-label-strong": "Fort",
	"sentences-no-tone": "Aucun ton dominant détecté dans les phrases.",
	"anger-description": "Evoquée en raison d'une injustice, d'un conflit, d'une humiliation, d'une négligence ou d'une trahison. Si la colère est active, l'individu attaque la cible, verbalement ou physiquement. Si la colère est passive, la personne boude en silence et ressent de la tension et de l'hostilité.",
	"fear-description": "Réponse à un danger imminent. Il s'agit d'un mécanisme de survie en réaction à un stimulus négatif. Il peut s'agir d'une légère prudence ou d'une phobie extrême.",
	"joy-description": "Joie ou bonheur en nuances de jouissance, satisfaction et plaisir. Il existe un sens de bien-être, de paix intérieure, d'amour, de sécurité et de satisfaction.",
	"sadness-description": "Indique un sentiment de perte et de désavantage. Si une personne semble être calme, moins énergique et retirée, nous pouvons en déduire un sentiment de tristesse.",
	"analytical-description": "Raisonnement et attitude analytique d'une personne sur certaines choses",
	"confident-description": "Degré de certitude d'une personne",
	"tentative-description": "Degré d'inhibition d'une personne",
	"label-tooltip-no-tone": "Aucun Ton",
	"document-warning": "Le texte en entrée dépasse la limite d'API de 1 000 phrases",
	"error-401": "Non autorisé",
	"error-429": "Trop de demandes",
	"error-500": "Paramètres requis manquants : texte"
}
